cask "visual-studio-code"

cask "tor-browser"
cask "brave-browser"

brew "podman"
cask "claude-code"

cask "sublime-text"
cask "iterm2"
brew "yt-dlp"

brew "gh"
brew "kubectl"
brew "kubecolor"
brew "starship"
brew "bat"
brew "zoxide"
brew "fzf"
brew "eza"
brew "zellij"
brew "thefuck"
brew "fabric-ai"
brew "tree"
brew "wget"
